espressif/esp-iot-solution/examples/usb/host/usb_cdc_4g_module/sdkconfig.ci.esp32s3_usb_otg
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP32_S3_USB_OTG=y
CONFIG_EXAMPLE_ENABLE_WEB_ROUTER=y
